start_message = """
<b>Яндекс.Еда - удобный онлайн сервис, позволяющий заказать еду из ресторанов. Становитесь партнером и доставляйте заказы клиентам, делая их счастливее!
Мы в поиске команды курьеров для компании, сотрудничающей с сервисом Яндекс.Еда.</b>

<b>Мы пpeдлaгaeм:</b>
✅ Свобoдное раcписaние - выxoди нa дoстaвки кoгда захочешь, хоть от 1 часа в день, количество дней в неделю любое. Moжно совмещать с учебой или основной работой;
✅ Ежедневные выплаты - для курьеров в статусе самозанятых, во всех остальных случаях - еженедельные;
✅ Возможность выбора локаций доставок в твоем районе;
✅ Быстрое подключение к сервису - начинайте доставлять заказы уже на следующий день;
✅ Доставляй заказы удобным тебе способом - ты можешь выполнять заказы пешком, на автомобиле, велосипеде или самокате;
✅ Чаевые - ты получишь полностью все чаевые, которые оставляют пользователи;
✅ Скидка на еду - заказывай еду в ресторанах-партнёрах и Яндекс Лавке для себя и близких со скидкой.

<b>Обязанности:</b>
✅ Доставка заказов из ресторанов (для вашего удобства ограничен радиус доставки)

<b>Как начать выполнять заказы?</b>
✅ Заполни анкету и пройди небольшое онлайн обучение;
✅ После регистрации ты сможешь записаться на оформление в удобное время и начать выполнять заказы.

<b>Требования:</b>
✅Ответственность;
✅Пунктуальность;
✳Желательно наличие устройства на базе Android (версии 7.0 и выше) или iPhone с версией iOS от 13.
"""

docks_message = """
<b>Гражданам РФ:</b> паспорт с пропиской и медицинская книжка. (если нет мед. книжки, партнер расскажет как её оформить)

<b>Гражданам Киргизии, Казахстана, Белоруссии, Армении:</b> паспорт, регистрация, медицинская книжка, миграционная карта с целью въезда «Работа» (кроме граждан Белоруссии), СНИЛС, ИНН, ДМС (медицинская страховка).

<b>Другое гражданство:</b> паспорт, регистрация, медицинская книжка, миграционная карта с целью въезда «Работа», СНИЛС, ИНН, ДМС (медицинская страховка). А также ВНЖ, патент с чеками или РВП для города, в котором вы хотите работать.
"""